const questions = [
    {
        id: 1,
        title: "طراحی وب چیست",
        info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
    },

    {
        id: 2,
        title: "برنامه نویسی وب چیست",
        info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
    },

    {
        id: 3,
        title: "سئو وب چیست",
        info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
    },

     {
        id: 4,
        title: "چگونه آموزش ببینیم",
        info: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ"
    }
]

export default questions 